[
  {
    "id": 1,
    "file": "./sample.pdf",
    "name": "Про передачу зі спільної власності територіальних громад сіл, селищ, міст Харківського району до комунальної власності територіальної громади м. Дергачі",
    "publisher": "Харківська районна рада",
    "number": 1,
    "acceptDate": "2023-01-10",
    "effectiveDate": "2018-06-10",
    "terminationMatter": "123-123",
    "revisionDate": "2017-01-12",
    "text": " ХАРКІВСЬКА РАЙОННА РАДА ХАРКІВСЬКОЇ ОБЛАСТІ XII сесія VІІІ скликання Р І Ш Е Н Н Я від 24 січня 2023 року Про передачу зі спільної власності територіальних громад сіл, селищ, міст Харківського району до комунальної власності територіальної громади м. Дергачі КОМУНАЛЬНОГО ПІДПРИЄМСТВА ХАРКІВСЬКОЇ РАЙОННОЇ РАДИ «БЕРІЗКА» (код ЄДРПОУ 03362229 З метою забезпечення ефективного використання можливостей комунального підприємства, з урахуванням рішення Дергачівської міської ради від 26.01.2021 № 27 «Про надання попередньої згоди на прийняття Комунального підприємства «Берізка» (код ЄДРПОУ 03362229) та майна зі спільної власності територіальних громад сіл, селищ, міст Харківського району Харківської області у комунальну власність територіальної громади Дергачівської міської ради», враховуючи висновки постійної комісії з питань місцевого самоврядування, спільної власності, розвитку та взаємодії територіальних громад, керуючись ст. ст. 43, 60 Закону України «Про місцеве самоврядування в Україні», районна рада В И Р І Ш И Л А: 1. Передати зі спільної власності територіальних громад сіл, селищ, міст Харківського району до комунальної власності територіальної громади м. Дергачі КОМУНАЛЬНЕ ПІДПРИЄМСТВО ХАРКІВСЬКОЇ РАЙОННОЇ РАДИ «БЕРІЗКА» (код ЄДРПОУ 03362229).2. Передати зі спільної власності територіальних громад сіл, селищ, міст Харківського району до комунальної власності територіальної громади м. Дергачі майно, яке знаходиться на балансі та використовується КОМУНАЛЬНИМ ПІДПРИЄМСТВОМ ХАРКІВСЬКОЇ РАЙОННОЇ РАДИ «БЕРІЗКА» (код ЄДРПОУ 03362229), згідно з додатком.3. Харківській районній раді (код ЄДРПОУ 25468715) вийти зі складу засновників КОМУНАЛЬНОГО ПІДПРИЄМСТВА ХАРКІВСЬКОЇ РАЙОННОЇ РАДИ «БЕРІЗКА» (код ЄДРПОУ 03362229).4. Доручити директору КОМУНАЛЬНОГО ПІДПРИЄМСТВА ХАРКІВСЬКОЇ РАЙОННОЇ РАДИ «БЕРІЗКА» (код ЄДРПОУ 03362229) разом із Дергачівською міською радою здійснити необхідні заходи щодо виконання п.п. 1-2 цього рішення згідно з вимогами чинного законодавства та подати звіт до районної ради. 5. Контроль за виконанням рішення покласти на постійну комісію з питань місцевого самоврядування, спільної власності, розвитку та взаємодії територіальних громад (Оксана Малишева).ЗАСТУПНИК ГОЛОВИ РАЙОННОЇ РАДИ ОЛЕГ ХОРОШКО Додаток 1 до рішення XII сесії районної ради VIII скликання від 24 січня 2023 року «Про передачу зі спільної власності територіальних громад сіл, селищ, міст Харківського району до комунальної власності територіальної громади м. Дергачі КОМУНАЛЬНОГО ПІДПРИЄМСТВА ХАРКІВСЬКОЇ РАЙОННОЇ РАДИ «БЕРІЗКА» (код ЄДРПОУ 03362229)» ПЕРЕЛІК майна, що передається зі спільної власності територіальних громад сіл, селищ, міст Харківського району до комунальної власності територіальної громади м. Дергачі та знаходиться на балансі КОМУНАЛЬНОГО ПІДПРИЄМСТВА ХАРКІВСЬКОЇ РАЙОННОЇ РАДИ «БЕРІЗКА» (код ЄДРПОУ 03362229)»        № з/п Найменування Рік випуску Інвентарний номер Кількість Первісна вартість, грн. Сума зносу, грн Залишкова вартість, грн. 1 Контора 10301001 1 35 169,15 25 039,93 10 129,22 2 Гараж-майстерня 10301003 1 26 522,10 26 224,92 297,19 3 Блок- кімната 10301004 1 4 342,70 4 342,70 0,00 4 Критий ток (склад) 10301005 1 105 332,54 86 311,23 19 021,31 5 Склад ангар 10301008 1 10 489,60 8 032,49 2 457,11 6 Келія 10301010 1 - - 7 Туалет 10301011 1 619,50 441,67 177,83 8 Житловий будинок 23 кв. 3, 1/6 ч. 10301038 1 5 539,75 5 410,08 129,67 9 Естакада 10301042 1 5 507,70 5 507,70 10 Площадка для стоянки 10301043 1 115 394,40 75 995,90 39 398,50 11 Огорожа посівного відділення 10301044 1 102 840,20 91 334,77 11 505,43 12 Огорожа навколо двору 10301048 1 12,30 12,30 0,00 13 Огорожа навколо контори 10301047 1 11,90 11,90 0,00 14 Бурова свердловина 10301051 1 65 574,60 35 654,12 29 920,48 15 Автомобільна дорога 10301052 1 19 950,00 18 998,72 951,28 16 Асфальтування території 10301053 1 52 700,00 46 505,08 6 194,92 17 Ставок 10301054 1 53 350,00 48 769,97 4 580,03 18 Пристрій нічного бачення 10602181 1 1 700,00 1 700,00 19 Монітор LG 10602192 1 1 261,67 1 261,67 20 Газонокосарка BRIGGS 10603121 1 3 915,83 3 915,83 21 Відбійний молоток D25901К 10603122 1 6 952,50 6 952,50 22 Системний блок Intel Pentiuv G5400 10602123 1 6 516,00 2 715,00 3 801,00 23 Оприскувач навіс.ОГН-400;Т-25 10903150 1 8 378,59 8 378,59 ВСЬОГО 632 081,03 503 517,05 128 563,98 24 Житловий будинок № 4 ? част. 1991 1 146 728,20 ВСЬОГО 146 728,20 25 Легковий автомобіль ГАЗ 31105-101, державний номер АХ 1450 СА 1 37 710,88 37 710,88 0,00 ВСЬОГО 37 710,88 37 710,88 0,00 Заступник голови районної ради Олег Хорошко ",
    "revisionNumber": 5,
    "documentType": "Указ"
  },

  {
    "id": 2,
    "file": "./sample2.pdf",
    "name": "Про внесення змін до рішення XII сесія районної ради VІІІ скликання від 24 січня 2023 року «Про передачу зі спільної власності територіальних громад сіл, селищ, міст Харківського району до комунальної власності територіальної громади м. Дергачі КОМУНАЛЬНОГО ПІДПРИЄМСТВА ХАРКІВСЬКОЇ РАЙОННОЇ РАДИ «БЕРІЗКА» (код ЄДРПОУ 03362229)»",
    "publisher": "Харківська районна рада",
    "number": 345,
    "acceptDate": "2020-03-15",
    "effectiveDate": "2020-04-01",
    "terminationMatter": "567-890",
    "revisionDate": "2019-12-20",
    "text": "ХАРКІВСЬКА РАЙОННА РАДА ХАРКІВСЬКОЇ ОБЛАСТІ XIІI сесія VІІІ скликання Р І Ш Е Н Н Я від 17 травня 2023 року Про внесення змін до рішення XII сесія районної ради VІІІ скликання від 24 січня 2023 року «Про передачу зі спільної власності територіальних громад сіл, селищ, міст Харківського району до комунальної власності територіальної громади м. Дергачі КОМУНАЛЬНОГО ПІДПРИЄМСТВА ХАРКІВСЬКОЇ РАЙОННОЇ РАДИ «БЕРІЗКА» (код ЄДРПОУ 03362229)» Розглянувши лист директора комунального підприємства «Берізка» від 01.05.2023 № 1/2, враховуючи висновки постійної комісії з питань місцевого самоврядування, спільної власності, розвитку та взаємодії територіальних громад, керуючись ст. ст. 43, 60 Закону України «Про місцеве самоврядування в Україні», районна рада В И Р І Ш И Л А: 1.Внести зміни до рішення XII сесія районної ради VІІІ скликання від 24 січня 2023 року «Про передачу зі спільної власності територіальних громад сіл, селищ, міст Харківського району до комунальної власності територіальної громади м. Дергачі КОМУНАЛЬНОГО ПІДПРИЄМСТВА ХАРКІВСЬКОЇ РАЙОННОЇ РАДИ «БЕРІЗКА» (код ЄДРПОУ 03362229)»(далі Рішення),а саме: 1.1 доповнити Додаток 1 до Рішення пунктом 26 наступного змісту: 26.Технічна документація із землеустрою щодо інвентаризації земель на території Дергачівської міської ради Харківського району Харківської області, кадастрові номери: 6322082000:03:000:0666; 6322082000:03:000:0667; 6322082000:03:000:0662; 6322082000:17:000:0317; 6322082000:03:000:0664; 6322082000:17:000:0316; 6322082000:02:000:2492; 6322082005:00:000:0135; 6322082000:03:000:0663; 6322082000:03:000:0665. 2. Контроль за виконанням рішення покласти на постійну комісію з питань місцевого самоврядування, спільної власності, розвитку та взаємодії територіальних громад (Оксана Малишева). ЗАСТУПНИК ГОЛОВИ РАЙОННОЇ РАДИ ОЛЕГ ХОРОШКО",
    "revisionNumber": 5,
    "documentType": "Постанова"
  },
  {
    "id": 3,
    "file": "./sample3.pdf",
    "name": "Про затвердження списку присяжних Дергачівського районного суду Харківської області",
    "publisher": "Харківська районна рада",
    "number": 456,
    "acceptDate": "2021-08-10",
    "effectiveDate": "2021-09-01",
    "terminationMatter": "789-012",
    "revisionDate": "2021-05-15",
    "text": "ХАРКІВСЬКА РАЙОННА РАДА ХАРКІВСЬКОЇ ОБЛАСТІ ХIII сесія VIІI скликання Р І Ш Е Н Н Я від 17 травня 2023 року Про затвердження списку присяжних Дергачівського районного суду Харківської області Відповідно до частини 1 статті 64 Закону України «Про судоустрій і статус суддів» та листа начальника Територіального управління Державної судової адміністрації України в Харківській області від 05.12.2022 № 02-26/1387/22 про затвердження списку присяжних Дергачівського районного суду Харківської області, враховуючи висновки постійної комісії з правових питань, регламенту та депутатської діяльності, , на підставі ст.43 Закону України «Про місцеве самоврядування в Україні», районна рада В И Р І Ш И Л А: 1. Затвердити список присяжних Дергачівського районного суду Харківської області (додається). 2. Контроль за виконанням рішення покласти на постійну комісію з правових питань, регламенту та депутатської діяльності (Юлія САЄНКО). ЗАСТУПНИК ГОЛОВИ РАЙОННОЇ РАДИ ОЛЕГ ХОРОШКО Додаток до рішення XIII сесії районної ради VIII скликання від 17 травня 2023 року СПИСОК присяжних Дергачівського районного суду Харківської області № з/п Прізвище, ім’я, по батькові Дата та рік народження 1. Єрмолович Олександр Михайлович 19.02.1976 2. Єрьомкіна Людмила Миколаївна 19.11.1968 3. Кашпур Олександр Олексійович 30.07.1968 4. Лукʼяненко Роман Олександрович 08.10.1987 5. Лутай Юлія Миколаївна 30.01.1987 6. Молчанов Віктор Іванович 15.10.1962 7. Тютюнник Олег Іванович 16.03.1973 8. Фісун Вʼячеслав Олександрович 17.08.1981 9. Щербаков Ігор Миколайович 21.09.1960 10. Юрченко Світлана Олексіївна 17.05.1986 ЗАСТУПНИК ГОЛОВИ РАЙОННОЇ РАДИ ОЛЕГ ХОРОШКО",
    "documentType": "Указ"
  },
  {
    "id": 4,
    "file": "./sample4.pdf",
    "name": "Про затвердження Програми підтримки реалізації державної політики органами виконавчої влади у Харківському районі Харківської області на 2023 - 2024 роки",
    "publisher": "Харківська районна рада",
    "number": 567,
    "acceptDate": "2023-05-20",
    "effectiveDate": "2023-06-01",
    "terminationMatter": "901-234",
    "revisionDate": "2023-03-10",
    "text": "ХАРКІВСЬКА РАЙОННА РАДА ХАРКІВСЬКОЇ ОБЛАСТІ ХІII сесія VIII скликання Р І Ш Е Н Н Я від 17 травня 2023 року Про затвердження Програми підтримки реалізації державної політики органами виконавчої влади у Харківському районі Харківської області на 2023 - 2024 роки Розглянувши подання Харківської районної державної адміністрації від 19.04.2023 року № 01-26/1163 про затвердження Програми підтримки реалізації державної політики органами виконавчої влади у Харківському районі Харківської області на 2023 -2024 роки, враховуючи висновки постійної комісії з питань бюджету, на підставі ст. 43 Закону України «Про місцеве самоврядування в Україні», районна рада В И Р І Ш И Л А: 1. Затвердити Програму підтримки реалізації державної політики органами виконавчої влади у Харківському районі Харківської області на 2023 -2024 роки (далі – Програма) (додається). 2. Доручити районній державній адміністрації передбачати кошти для реалізації Програми, виходячи з можливостей районного бюджету. 3. Контроль за виконанням даного рішення покласти на постійну комісію з питань бюджету (Олег КАЗАКОВ). ЗАСТУПНИК ГОЛОВИ РАЙОННОЇ РАДИ ОЛЕГ ХОРОШКО Пояснювальна записка до проекту рішення «Програми підтримки реалізації державної політики органами виконавчої влади у Харківському районі Харківської області на 2023 - 2024 роки» У зв’язку із введенням в Україні воєнного стану через військову агресію Російської Федерації проти України відповідно до Указу Президента України від 24 лютого 2022 року № 64/2022 «Про введення воєнного стану в Україні», затвердженого Законом України від 24 лютого 2022 року № 2102-IX (зі змінами), значно збільшено навантаження на працівників органів виконавчої влади району у зв’язку із необхідністю безперервної реалізації заходів для забезпечення життєдіяльності району в умовах воєнного стану, а також додаткових повноважень, необхідних для відвернення збройної aгpecії, забезпечення національної безпеки та територіальної оборони, громадської безпеки i порядку, здійснення заходів правового режиму воєнного стану. Активні бойові дії на території району, що безпосередньо межує із державою-агресором, необхідність захисту цивільного населення, забезпечення безперебійного функціонування установ та задоволення життєво необхідних потреб жителів територіальних громад району, реалізація заходів з територіальної оборони потребують оперативного та ефективного прийняття управлінських рішень i засобів комунікації органів виконавчої влади, органів місцевого самоврядування з метою їхньої реалізації. Виконання зазначених вище завдань обмежується граничними видатками державного бюджету, яких не вистачає для забезпечення ефективної та якісної діяльності органів виконавчої влади для здійснення основних функцій, виконання делегованих повноважень та здійснення заходів правового режиму воєнного стану. Низький рівень заробітної плати дискредитує престижність державної служби, що не дає змоги утримувати та залучати на державну службу кваліфікованих фахівців. Також державним бюджетом не забезпечено в повному обсязі видатки на оновлення комп’ютерного та програмного забезпечення, підтримку функціонування технічних засобів інформаційно-аналітичної системи, придбання господарських товарів, паливно-мастильних матеріалів, меблів, тощо. 3 метою вирішення цих нагальних питань необхідно впровадити комплексні заходи, у зв’язку з чим i зумовлена необхідність розробки, прийняття та виконання Програми. Перший заступник начальника районної військової адміністрації Володимир УCOB ЗАТВЕРДЖЕНО рішенням XIII сесії районної ради VIII скликання від 17.05.2023 року ПРОГРАМА ПІДТРИМКИ РЕАЛІЗАЦІЇ ДЕРЖАВНОЇ ПОЛІТИКИ OPГAHAMИ ВИКОНАВЧОЇ ВЛАДИ У XAPKIBCЬKOMУ РАЙОНІ XAPКIBCЬKOÏ ОБЛАСТІ НА 2023-2024 POKИ Харків 2023 рік ПACПOPT Програми підтримки реалізації державної політики органами виконавчої влади у Харківському районі Харківської області на 2023 - 2024 роки 1. Ініціатор розроблення Програми: Харківська районна державна (військова) адміністрація. 2. Правові підстави розроблення Програми: Конституція України, Бюджетний кодекс України, Закон України «Про місцеве самоврядування в Україні», Закон України «Про державну службу», Закон України «Про місцеві державні адміністрації», Закон України «Про правовий режим воєнного стану», Указ Президента України від 24 лютого 2022 року № 64/2022 «Про введення воєнного стану в Україні», затверджений Законом України від 24 лютого 2022 року № 2102-IX (зі змінами), Указ Президента України від 24 лютого 2022 року № 68/2022 «Про утворення військових адміністрацій», постанова Кабінету Міністрів України від 09 листопада 2016 року № 787 «Про видатки на оплату праці працівників місцевих державних адміністрацій», постанова Кабінету Міністрів України від 01 квітня 2022 року № 397 «Про затвердження Порядку фінансового забезпечення діяльності військових адміністрацій». 3. Розробник Програми: Харківська районна державна (військова) адміністрація. 4. Відповідальний виконавець Програми: Харківська районна державна (військова) адміністрація. 5. Учасники Програми: апарат районної державної (військової) адміністрації, структурні підрозділи районної державної (військової) адміністрації 6. Термін реалізації Програми: 2023 - 2024 роки. 7. Фінансове забезпечення Програми: фінансування Програми здійснюється за рахунок коштів місцевого бюджету та інших джерел, не заборонених чинним законодавством України шляхом надання субвенції державному бюджету. 8. Загальний обсяг фінансових ресурсів, необхідних для реалізації заходів Програми: усього становить 40 000,0 тис. грн, у тому числі: ‒ 2023 рік — 20 000,0 тис. грн; ‒ 2024 рік — 20 000,0 тис. грн. Розділ I Загальні положення Програма підтримки реалізації державної політики органами виконавчої влади у Харківському районі Харківської області на 2023 - 2024 роки (далі - Програма) розроблена на підставі Конституції України, Бюджетного кодексу України, Закону України «Про місцеве самоврядування в Україні», Закону України «Про державну службу», Закону України «Про місцеві державні адміністрації», Закону України «Про правовий режим воєнного стану, Указу Президента України від 24 лютого 2022 року № 64/2022 «Про введення воєнного стану в Україні», затвердженого Законом України від 24 лютого 2022 року № 2102-IX (зі змінами), Указу Президента України від 24 лютого 2022 року № 68/2022 «Про утворення військових адміністрацій», постанови Кабінету Міністрів України від 09 листопада 2016 року № 787 «Про видатки на оплату праці працівників місцевих державних адміністрацій», постанови Кабінету Міністрів України від 01 квітня 2022 року № 397 «Про затвердження Порядку фінансового забезпечення діяльності військових адміністрацій». Розділ II Визначення проблеми, на розв'язання якої спрямована Програма У зв’язку із введенням в Україні воєнного стану через військову агресію Російської Федерації проти України відповідно до Указу Президента України від 24 лютого 2022 року № 64/2022 «Про введення воєнного стану в Україні», затвердженого Законом України від 24 лютого 2022 року № 2102-IX (зі змінами), значно збільшено навантаження на працівників органів виконавчої влади району у зв’язку із необхідністю безперервної реалізації заходів для забезпечення життєдіяльності району в умовах воєнного стану, а також додаткових повноважень, необхідних для відвернення збройної aгpecії, забезпечення національної безпеки та територіальної оборони, громадської безпеки i порядку, здійснення заходів правового режиму воєнного стану. Активні бойові дії на території району, що безпосередньо межує із державою-агресором, необхідність захисту цивільного населення, забезпечення безперебійного функціонування установ та задоволення життєво необхідних потреб жителів територіальних громад району, реалізація заходів з територіальної оборони потребують оперативного та ефективного прийняття управлінських рішень i засобів комунікації органів виконавчої влади, органів місцевого самоврядування з метою їхньої реалізації. Виконання зазначених вище завдань обмежується граничними видатками державного бюджету, яких не вистачає для забезпечення ефективної та якісної діяльності органів виконавчої влади для здійснення основних функцій, виконання делегованих повноважень та здійснення заходів правового режиму воєнного стану. Низький рівень заробітної плати дискредитує престижність державної служби, що не дає змоги утримувати та залучати на державну службу кваліфікованих фахівців. Також державним бюджетом не забезпечено в повному обсязі видатки на оновлення комп’ютерного та програмного забезпечення, підтримку функціонування технічних засобів інформаційно-аналітичної системи, придбання господарських товарів, паливно-мастильних матеріалів, меблів, тощо. 3 метою вирішення цих нагальних питань необхідно впровадити комплексні заходи, у зв’язку з чим i зумовлена необхідність розробки, прийняття та виконання Програми за рахунок коштів місцевого бюджету та інших джерел, не заборонених чинним законодавством України. Розділ III Мета i завдання Програми Реалізація Програми спрямована на удосконалення фінансового та матеріально-технічного забезпечення діяльності органів виконавчої влади району, організації їхньої оптимальної, ефективної роботи i взаємодії з органами місцевого самоврядування, що надасть можливість підвищити ефективність реалізації заходів, спрямованих на відновлення регіону, безперебійне надання соціальних послуг населенню, підтримку функціонування систем життєзабезпечення, забезпечення територіальної оборони району, виконання делегованих органами місцевого самоврядування повноважень та інших повноважень в умовах режиму воєнного стану. Розділ IV Перелік напрямів i заходів Програми. Результативні показники Програми Вирішення проблеми підвищення рівня матеріально-технічного та фінансового забезпечення апарату районної державної (військової) адміністрації, структурних підрозділів районної державної (військової) адміністрації, реалізовуватиметься шляхом залучення коштів місцевого бюджету в обсязі, достатньому для ефективного виконання делегованих повноважень, з урахуванням вимог статті 85 Бюджетного кодексу України, Закону України від 09 липня 2022 року № 2390-IX «Про внесення змін до розділу VI «Прикінцеві та перехідні положення» Бюджетного кодексу України щодо посилення гнучкості місцевих бюджетів та підвищення оперативності прийняття рішень», постанови Кабінету Міністрів України від 09 листопада 2016 року № 787 «Про видатки на оплату праці працівників місцевих державних адміністрацій», постанови Кабінету Міністрів України від 01 квітня 2022 року N 397 «Про затвердження Порядку фінансового забезпечення діяльності військових адміністрацій», постанови Кабінету Міністрів України від 11 березня 2022 року N 252 «Деякі питання формування та виконання місцевих бюджетів у період воєнного стану» (зі змінами). Виконання Програми забезпечить поліпшення конструктивної співпраці місцевих органів виконавчої влади із місцевими територіальними громадами щодо підвищення оперативності та ефективності прийняття управлінських рішень, соціально-економічного розвитку району, відновлення та стабілізації життєдіяльності району. Перелік напрямів i заходів Програми та результати їï реалізації Назва напряму діяльності (пріоритетні завдання Зміст заходів Програми з виконання завдання Відповідальні за виконання Орієнтовні обсяги фінансування за роками, тис. грн Очікуваний результат РАЗОМ 2023 2024 Забезпечення зміцнення матеріально- технічної та фінансової бази органів‘ виконавчої влади району 1. Забезпечення матеріальної підтримки працівників районної державної (військової) адміністрації видатки на оплату праці та нарахування на оплату праці Апарат районної державної (військової) адміністрації, структурні підрозділи районної державної (військової) адміністрації 28 000,00 14 000,00 14 000,00 Підвищення ефективності виконання покладених на органи виконавчої влади функцій, оперативності в прийняті управлінських рішень 2. Стабілізація та зміцнення фінансово-економічного та матеріально-технічного стану, створення сучасної, ефективної матеріально-технічної бази органів виконавчої влади району: придбання предметів, матеріалів та обладнання (в тому числі обладнання i предметів довгострокового користування), оплата послуг. Апарат районної державної (військової) адміністрації, структурні підрозділи районної державної (військової) адміністрації 12 000,00 6 000,00 6 000,00 Підвищення результативності та ефективності діяльності органів виконавчої влади у вирішенні питань соціально- економічного розвитку району Усього за Програмою 40 000,00 20 000,00 20 000,00 Розділ V Координація та контроль за ходом виконання Програми Харківська районна державна (військова) адміністрація щорічно, після завершення відповідного бюджетного року, інформує Харківську районну раду про хід виконання Програми. Контроль за виконанням Програми покладається на районну раду, а саме на: постійну комісію з питань бюджету. Перший заступник начальника районної військової адміністрації Володимир УCOB",
    "documentType": "Постанова"
  },
  {
    "id": 5,
    "file": "./sample5.pdf",
    "name": "Про хід виконання у 2022 році Програми допризовної підготовки, військово-патріотичного виховання та призову громадян України на строкову військову службу в Харківському районі на 2022 – 2024 роки, затвердженої рішенням районної ради від 18 березня 2022 року",
    "publisher": "Харківська районна рада",
    "number": 678,
    "acceptDate": "2024-01-10",
    "effectiveDate": "2024-02-01",
    "terminationMatter": "123-456",
    "revisionDate": "2023-11-15",
    "text": "ХАРКІВСЬКА РАЙОННА РАДА ХАРКІВСЬКОЇ ОБЛАСТІ XIII сесія VIII скликання Р І Ш Е Н Н Я від 17 травня 2023 року Про хід виконання у 2022 році Програми допризовної підготовки, військово-патріотичного виховання та призову громадян України на строкову військову службу в Харківському районі на 2022 – 2024 роки, затвердженої рішенням районної ради від 18 березня 2022 року Розглянувши подання районної державної адміністрації від 08.05.2023 № 01-26/412 про хід виконання у 2022 році Програми допризовної підготовки, військово-патріотичного виховання та призову громадян України на строкову військову службу в Харківському районі на 2022-2024 роки, затвердженої рішенням районної ради від 18 березня 2022 року, враховуючи висновки постійної комісії з гуманітарних питань, науки, освіти, культури, молодіжної політики, фізичної культури та спорту, на підставі ст. 43 Закону України «Про місцеве самоврядування в Україні», районна рада В И Р І Ш И Л А: 1. Звіт про хід виконання у 2022 році Програми допризовної підготовки, військово-патріотичного виховання та призову громадян України на строкову військову службу в Харківському районі на 2022 – 2024 роки, затвердженої рішенням районної ради від 18 березня 2022 року, взяти до відома. 2. Районній державній адміністрації продовжити виконання заходів даної Програми, виходячи з можливостей районного бюджету. 3. Контроль за виконанням даного рішення покласти на постійну комісію з гуманітарних питань, науки, освіти, культури, молодіжної політики, фізичної культури та спорту ( Оксана КОЛЕСНИКОВА ). ЗАСТУПНИК ГОЛОВИ РАЙОННОЇ РАДИ ОЛЕГ ХОРОШКО З В І Т до проєкту рішення Харківської районної ради про хід виконання у 2022 році Програми допризовної підготовки, військово-патріотичного виховання молоді та призову громадян України на строкову військову службу в Харківському районі на 2022 – 2024 роки З метою належної організації роботи щодо забезпечення реалізації заходів щодо військово-патріотичного виховання юнаків та громадян призовного віку, підготовки молоді до військової служби, приписки громадян до призовної дільниці, до військових формувань, призову громадян на військову службу за контрактом до Збройних Сил України, було розроблено та затверджено рішенням VIII сесії Харківської районної ради VІІІ скликання від 18.03.2022 р. Програму допризовної підготовки, військово-патріотичного виховання молоді та призову громадян України на строкову військову службу в Харківському районі на 2022 – 2024 роки» (далі Програма). Відповідно до районної програми у 2022 році було передбачено фінансування на суму 354 650 грн., таких заходів: проведення огляду-конкурсу музеїв, кімнат бойової слави та краєзнавчих кімнат при навчальних закладах на кращий стенд, що відображає події збройної боротьби Українського народу за територіальну цілісність нашої країни, оновлення музейних експозицій (придбання постаментів для почесних грамот), організація закріплення за навчальними закладами братських могил та пам’ятників загиблим воїнам для догляду за ними, обладнання сучасними технічними та електронними засобами районний територіальний центр комплектування та соціальної підтримки, регулярна перевірка і оновлювання медичного майна та інструментарій призовної дільниці, забезпечення Харківський районний територіальний центр комплектування та соціальної підтримки необхідними матеріальними ресурсами з метою якісної організації підготовки та проведення призову громадян України на військову службу, оплата транспортних послуг та утримання транспортних засобів під час призову на військову службу, доставка призовників та контрактників до обласного пункту збору, організація і проведення фестивалю героїко-патріотичної пісні «Солдати миру», організація проведення благодійних концертів у Харківському воєнному шпиталі, підтримка пам’яток історії присвячених воїнам-інтернаціоналістам та воїнам інших локальних збройних конфліктів, відзначення осіб, які зробили значний внесок у розвиток українського козацтва у Харківському району, видання друкованих наочних матеріалів. Фінансове забезпечення виконання Програми у 2022 році не проводилось. Перший заступник голови Харківської райдержадміністрації Володимир УСОВ",
    "documentType": "Указ"
  },
  {
    "id": 6,
    "file": "./sample.pdf",
    "name": "Про внесення змін до постанови Кабінету Міністрів України від 20 травня 2025 р. №789",
    "publisher": "Харківська районна рада",
    "number": 789,
    "acceptDate": "2026-02-15",
    "effectiveDate": "2026-03-01",
    "terminationMatter": "234-567",
    "revisionDate": "2025-12-20",
    "text": "На виконання рішення суду Про заходи по забезпеченню безпеки на дорогах постановляю: \n 1. Збільшити кількість патрульних поліцейських на вулицях міста в період пікового руху; \n 2. Встановити додаткові світлофори на небезпечних перехрестях; \n 3. Провести роз'яснювальну кампанію серед водіїв щодо дотримання правил дорожнього руху; \n 4. Запровадити програму з безкоштовної перевірки технічного стану автотранспорту для мешканців міста.",
    "documentType": "Постанова"
  },
  {
    "id": 7,
    "file": "./sample.pdf",
    "name": "Про внесення змін до постанови Кабінету Міністрів України від 1 січня 2027 р. №890",
    "publisher": "Харківська районна рада",
    "number": 890,
    "acceptDate": "2027-10-10",
    "effectiveDate": "2027-11-01",
    "terminationMatter": "567-890",
    "revisionDate": "2027-08-15",
    "text": "На виконання постанови органів охорони здоров'я Про протидію поширенню заразних захворювань постановляю: \n 1. Оголосити карантин на території шкіл та дитячих садків у зв'язку з епідемією грипу; \n 2. Забезпечити обов'язкову вакцинацію медичних працівників проти заразних хвороб; \n 3. Запровадити тимчасовий заборону на масові заходи та зібрання громадян; \n 4. Забезпечити посилену дезінфекцію громадських місць та транспорту для запобігання поширенню інфекцій.",
    "documentType": "Указ"
  },
  {
    "id": 8,
    "file": "./sample.pdf",
    "name": "Про внесення змін до постанови Кабінету Міністрів України від 15 березня 2028 р. №901",
    "publisher": "Харківська районна рада",
    "number": 901,
    "acceptDate": "2028-12-18",
    "effectiveDate": "2029-01-01",
    "terminationMatter": "890-123",
    "revisionDate": "2028-10-15",
    "text": "На виконання рішення місцевої ради Про підтримку підприємництва та створення нових робочих місць постановляю: \n 1. Виділити земельні ділянки для створення індустріального парку з метою залучення інвесторів; \n 2. Надати пільги для малих та середніх підприємств, що розвивають інноваційні напрямки; \n 3. Запустити навчальні програми з підприємництва для молоді; \n 4. Створити центр підтримки підприємництва для консультацій та підготовки бізнес-планів.",
    "documentType": "Постанова"
  },
  {
    "id": 9,
    "file": "./sample.pdf",
    "name": "Про внесення змін до постанови Кабінету Міністрів України від 25 квітня 2029 р. №012",
    "publisher": "Харківська районна рада",
    "number": 12,
    "acceptDate": "2030-07-20",
    "effectiveDate": "2030-08-01",
    "terminationMatter": "456-789",
    "revisionDate": "2030-05-10",
    "text": "На виконання розпорядження місцевого екологічного комітету Про збереження водних ресурсів постановляю: \n 1. Запровадити систему контролю за використанням води у промисловості та побутовому секторі; \n 2. Впровадити програму по збору та переробці пластикових відходів на берегах річок; \n 3. Заборонити виливання стоків у водоймища без попередньої очистки; \n 4. Організувати акції з прибирання берегів річок та озер спільнотами містян.",
    "documentType": "Указ"
  },
  {
    "id": 10,
    "file": "./sample.pdf",
    "name": "Про внесення змін до постанови Кабінету Міністрів України від 30 червня 2031 р. №123",
    "publisher": "Харківська районна рада",
    "number": 123,
    "acceptDate": "2032-04-22",
    "effectiveDate": "2032-05-01",
    "terminationMatter": "789-012",
    "revisionDate": "2032-02-15",
    "text": "На виконання рішення суду Про заходи по покращенню умов утримання тварин в притулках постановляю: \n 1. Збільшити фінансування притулків для бездомних тварин з місцевого бюджету; \n 2. Встановити обов'язкову стерилізацію всіх тварин перед виходом з притулку; \n 3. Провести регулярні медичні огляди для всіх тварин, що перебувають в притулку; \n 4. Організувати програму волонтерської допомоги у догляді за тваринами в притулках.",
    "documentType": "Закон"
  },
  {
    "id": 11,
    "file": "./sample.pdf",
    "name": "Про внесення змін до постанови Кабінету Міністрів України від 10 серпня 2033 р. №234",
    "publisher": "Харківська районна рада",
    "number": 234,
    "acceptDate": "2034-01-05",
    "effectiveDate": "2034-02-01",
    "terminationMatter": "901-234",
    "revisionDate": "2033-11-20",
    "text": "На виконання Закону України `Про правовий режим воєнного стану` постановляю: \n 1. Утворити Вільхуватську сільську військову адміністрацію Куп'янського району Харківської області; \n Савинську селищну військову адміністрацію Ізюмського району Харківської області; \n Старосалтівську селищну військову адміністрацію Чугуївського району Харківської області; \n Шевченківську селищну військову адміністрацію Куп'янського району Харківської області. \n 2. Генеральному штабу Збройних Сил України, Харківській обласній державній адміністрації здійснити відповідно до Закону України `Про правовий режим воєнного стану` заходи, пов'язані з утворенням військових адміністрацій, зазначених у статті 1 цього Указу. \n 3. Цей Указ набирає чинності з дня його опублікування.",
    "documentType": "Указ"
  },
  {
    "id": 12,
    "file": "./sample.pdf",
    "name": "Про внесення змін до постанови Кабінету Міністрів України від 15 вересня 2035 р. №345",
    "publisher": "Харківська районна рада",
    "number": 345,
    "acceptDate": "2036-06-08",
    "effectiveDate": "2036-07-01",
    "terminationMatter": "012-345",
    "revisionDate": "2036-04-10",
    "text": "На виконання Закону України Про заходи соціальної підтримки дітей постановляю: \n 1. Створити Робототехнічний центр для дітей при Міському Палаці культури; \n 2. Затвердити програму безкоштовних майстер-класів з програмування для школярів; \n 3. Утворити робочу групу з розробки пакету заходів щодо підтримки обдарованих дітей. \n 4. Залучити місцевих підприємців для фінансування стипендій для дітей з малозабезпечених родин.",
    "documentType": "Закон"
  },
  {
    "id": 13,
    "file": "./sample.pdf",
    "name": "Про внесення змін до постанови Кабінету Міністрів України від 20 жовтня 2037 р. №456",
    "publisher": "Харківська районна рада",
    "number": 456,
    "acceptDate": "2038-03-10",
    "effectiveDate": "2038-04-01",
    "terminationMatter": "345-678",
    "revisionDate": "2037-12-15",
    "text": "На виконання постанови Кабінету Міністрів України Про заходи щодо підтримки екологічно чистих технологій постановляю: \n 1. Запровадити податкові пільги для підприємств, що використовують альтернативні джерела енергії; \n 2. Створити спеціальний фонд для фінансування досліджень у галузі екологічних технологій; \n 3. Заборонити використання одноразових пластикових виробів на території міста; \n 4. Залучити міжнародних екологічних експертів для оцінки впливу нових технологій на довкілля.",
    "documentType": "Указ"
  },
  {
    "id": 14,
    "file": "./sample.pdf",
    "name": "Про внесення змін до постанови Кабінету Міністрів України від 5 листопада 2039 р. №567",
    "publisher": "Харківська районна рада",
    "number": 567,
    "acceptDate": "2040-09-12",
    "effectiveDate": "2040-10-01",
    "terminationMatter": "678-901",
    "revisionDate": "2040-07-15",
    "text": "На виконання розпорядження Президента України Про заходи з підтримки культурного спадку постановляю: \n 1. Відкрити новий музей національної історії в історичному центрі міста; \n 2. Запустити програму грантів для молодих художників на створення творчих проектів; \n 3. Оновити фонд літературних видань, виділивши кошти на перевидання класичних творів; \n 4. Організувати серію лекцій та семінарів з популяризації національної культури серед молоді.",
    "documentType": "Указ"
  },
  {
    "id": 15,
    "file": "./sample.pdf",
    "name": "Про внесення змін до постанови Кабінету Міністрів України від 10 грудня 2041 р. №678",
    "publisher": "Харківська районна рада",
    "number": 678,
    "acceptDate": "2042-12-18",
    "effectiveDate": "2043-01-01",
    "terminationMatter": "789-012",
    "revisionDate": "2042-10-15",
    "text": "На виконання розпорядження місцевої адміністрації Про розвиток інфраструктури місцевого парку постановляю: \n 1. Провести реконструкцію дитячих ігрових майданчиків у парку; \n 2. Встановити додаткові лавки та столики для відпочинку відвідувачів; \n 3. Впровадити безкоштовні велопрокат та прокат роликових ковзанів у літній період; \n 4. Організувати щотижневі культурні заходи в парку, такі як концерти та виставки місцевих художників.",
    "documentType": "Закон"
  },
  {
    "id": 16,
    "file": "./sample.pdf",
    "name": "Про внесення змін до постанови Кабінету Міністрів України від 15 січня 2044 р. №789",
    "publisher": "Харківська районна рада",
    "number": 789,
    "acceptDate": "2045-03-22",
    "effectiveDate": "2045-04-01",
    "terminationMatter": "901-234",
    "revisionDate": "2045-01-15",
    "text": "На виконання рішення суду Про заходи по забезпеченню безпеки на дорогах постановляю: \n 1. Збільшити кількість патрульних поліцейських на вулицях міста в період пікового руху; \n 2. Встановити додаткові світлофори на небезпечних перехрестях; \n 3. Провести роз'яснювальну кампанію серед водіїв щодо дотримання правил дорожнього руху; \n 4. Запровадити програму з безкоштовної перевірки технічного стану автотранспорту для мешканців міста.",
    "documentType": "Указ"
  },
  {
    "id": 17,
    "file": "./sample.pdf",
    "name": "Про внесення змін до постанови Кабінету Міністрів України від 20 лютого 2046 р. №890",
    "publisher": "Харківська районна рада",
    "number": 890,
    "acceptDate": "2047-05-15",
    "effectiveDate": "2047-06-01",
    "terminationMatter": "234-567",
    "revisionDate": "2047-03-10",
    "text": "На виконання постанови органів охорони здоров'я Про протидію поширенню заразних захворювань постановляю: \n 1. Оголосити карантин на території шкіл та дитячих садків у зв'язку з епідемією грипу; \n 2. Забезпечити обов'язкову вакцинацію медичних працівників проти заразних хвороб; \n 3. Запровадити тимчасовий заборону на масові заходи та зібрання громадян; \n 4. Забезпечити посилену дезінфекцію громадських місць та транспорту для запобігання поширенню інфекцій.",
    "documentType": "Указ"
  },
  {
    "id": 18,
    "file": "./sample.pdf",
    "name": "Про внесення змін до постанови Кабінету Міністрів України від 25 березня 2048 р. №901",
    "publisher": "Харківська районна рада",
    "number": 901,
    "acceptDate": "2048-08-20",
    "effectiveDate": "2048-09-01",
    "terminationMatter": "345-678",
    "revisionDate": "2048-06-15",
    "text": "На виконання рішення місцевої ради Про підтримку підприємництва та створення нових робочих місць постановляю: \n 1. Виділити земельні ділянки для створення індустріального парку з метою залучення інвесторів; \n 2. Надати пільги для малих та середніх підприємств, що розвивають інноваційні напрямки; \n 3. Запустити навчальні програми з підприємництва для молоді; \n 4. Створити центр підтримки підприємництва для консультацій та підготовки бізнес-планів.",
    "documentType": "Закон"
  },
  {
    "id": 19,
    "file": "./sample.pdf",
    "name": "Про внесення змін до постанови Кабінету Міністрів України від 30 квітня 2049 р. №012",
    "publisher": "Харківська районна рада",
    "number": 12,
    "acceptDate": "2050-10-05",
    "effectiveDate": "2050-11-01",
    "terminationMatter": "456-789",
    "revisionDate": "2050-08-20",
    "text": "На виконання розпорядження місцевого екологічного комітету Про збереження водних ресурсів постановляю: \n 1. Запровадити систему контролю за використанням води у промисловості та побутовому секторі; \n 2. Впровадити програму по збору та переробці пластикових відходів на берегах річок; \n 3. Заборонити виливання стоків у водоймища без попередньої очистки; \n 4. Організувати акції з прибирання берегів річок та озер спільнотами містян.",
    "documentType": "Указ"
  },
  {
    "id": 20,
    "file": "./sample.pdf",
    "name": "Про внесення змін до постанови Кабінету Міністрів України від 5 червня 2051 р. №123",
    "publisher": "Харківська районна рада",
    "number": 123,
    "acceptDate": "2052-12-15",
    "effectiveDate": "2053-01-01",
    "terminationMatter": "789-012",
    "revisionDate": "2052-10-10",
    "text": "На виконання рішення суду Про заходи по покращенню умов утримання тварин в притулках постановляю: \n 1. Збільшити фінансування притулків для бездомних тварин з місцевого бюджету; \n 2. Встановити обов'язкову стерилізацію всіх тварин перед виходом з притулку; \n 3. Провести регулярні медичні огляди для всіх тварин, що перебувають в притулку; \n 4. Організувати програму волонтерської допомоги у догляді за тваринами в притулках.",
    "documentType": "Указ"
  },
  {
    "id": 21,
    "file": "./sample.pdf",
    "name": "Про внесення змін до постанови Кабінету Міністрів України від 29 червня 2021 р. №677",
    "publisher": "Харківська районна рада",
    "number": 1,
    "acceptDate": "2018-01-10",
    "effectiveDate": "2018-06-10",
    "terminationMatter": "123-123",
    "revisionDate": "2017-01-12",
    "text": "На виконання рішення суду Про заходи по покращенню умов утримання тварин в притулках постановляю: \n 1. Збільшити фінансування притулків для бездомних тварин з місцевого бюджету; \n 2. Встановити обов'язкову стерилізацію всіх тварин перед виходом з притулку; \n 3. Провести регулярні медичні огляди для всіх тварин, що перебувають в притулку; \n 4. Організувати програму волонтерської допомоги у догляді за тваринами в притулках.",
    "documentType": "Указ"
  },

  {
    "id": 22,
    "file": "./sample.pdf",
    "name": "Про внесення змін до постанови Кабінету Міністрів України від 15 липня 2019 р. №345",
    "publisher": "Харківська районна рада",
    "number": 345,
    "acceptDate": "2020-03-15",
    "effectiveDate": "2020-04-01",
    "terminationMatter": "567-890",
    "revisionDate": "2019-12-20",
    "text": "На виконання рішення суду Про заходи по покращенню умов утримання тварин в притулках постановляю: \n 1. Збільшити фінансування притулків для бездомних тварин з місцевого бюджету; \n 2. Встановити обов'язкову стерилізацію всіх тварин перед виходом з притулку; \n 3. Провести регулярні медичні огляди для всіх тварин, що перебувають в притулку; \n 4. Організувати програму волонтерської допомоги у догляді за тваринами в притулках.",
    "documentType": "Указ"
  },
  {
    "id": 23,
    "file": "./sample.pdf",
    "name": "Про внесення змін до постанови Кабінету Міністрів України від 25 вересня 2020 р. №456",
    "publisher": "Харківська районна рада",
    "number": 456,
    "acceptDate": "2021-08-10",
    "effectiveDate": "2021-09-01",
    "terminationMatter": "789-012",
    "revisionDate": "2021-05-15",
    "text": "На виконання рішення суду Про заходи по покращенню умов утримання тварин в притулках постановляю: \n 1. Збільшити фінансування притулків для бездомних тварин з місцевого бюджету; \n 2. Встановити обов'язкову стерилізацію всіх тварин перед виходом з притулку; \n 3. Провести регулярні медичні огляди для всіх тварин, що перебувають в притулку; \n 4. Організувати програму волонтерської допомоги у догляді за тваринами в притулках.",
    "documentType": "Указ"
  }
]
